<div class="preview-medium">
  <h3 class="preview-medium__title"><a href="#">Доска объявлений: какой из множества отдать предпочтение при продаже/сдаче в аренду жилья?</a></h3>

  <a class="preview-medium__thumb" href="#" style="background-image: url(static/images/thumb4.jpg)"></a>

  <p class="preview-medium__description">Прогресс, как известно, движется по спирали. В ХХ веке привычным средством для рекламы были обычные доски объявлений, стоящие во дворах и на остановках. Реклама на них не требовала специальных знаний — написал объявление, распечатал и приклеил на ближайшую доску. ХХI век досок объявлений не отменил, но перевел их в другую плоскость. Теперь доски стали виртуальными и слишком многочисленными. Люди, незнакомые со спецификой интернет продаж, теряются в этом изобилии, и не знают, как продавать в новых реалиях. Рассмотрим на примере недвижимости, какие бывают интернет доски объявлений, чем отличаются друг от друга и каким отдавать предпочтение.</p>
</div>